DB_CONFIG = {
    # ... данные для подключения
}

LOCAL_DB_CONFIG = {
    # ... данные для подключения
}

HELLO_MESSAGE = ("👋 Привет! Мы сделали бота, который поможет оформить подписку в наш закрытый канал. А так же ответить на ваши вопросы или связаться с нашим менеджером!\n\n"
                 "🤖 Это умный бот, который будет следить за количеством дней подписки и он умеет писать, когда она заканчивается.\n\n"
                 "🙏 Пожалуйста, если у вас есть активная подписка, то не отписывайтесь от бота. Он серьёзный трейдер и пишет только по делу!")

PRICING_PLANS = {
    "1 Месяц": "39 USDT",
    "2 Месяца": "69 USDT",
    "3 Месяца": "99 USDT",
}

NETWORKS = {
    "TRC20": "Адрес кошелька",
    "BEP20": "Адрес кошелька"
}

TOKEN = "Токен бота"
CHANNEL_ID = # ID закрытого канала
CHANNEL2_ID = # ID закрытого канала с обсуждениями